Repository: BakdauletBolatE/sciense2020
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: жылғы білім грант иегері
ru: обладатель образовательного гранта от

source: Silkway халықаралық университетінің
ru: Международный университет Silkway

source: Жоба тақырыбы:
ru: Название Проекта:

source: Ғылыми жетекші:
ru: Научный руководитель:

source: Жобаның мерзімі:
ru: Продолжительность проекта:

source: Жобаның мақсаты:
ru: Цель проекта:

source: Жоба мақсатына жету жолы:
ru: Как достичь цели проекта:

source: Күтілетін нәтижелер:
ru: Ожидаемые результаты:

source: Ғылыми жұмыстың жаңалығы
ru: Новизна научной работы

source: Ұсыну
ru: Лайк

source: Лайк басу үшін тіркеліңіз
ru: Зарегистрируйтесь, чтобы лайкнуть

source: Silkway халықаралық университетінің Грант Иегері
ru: Обладатель гранта Международного университета Silkway

source: Біз жайлы
ru: О нас

source: Университеттің ғылыми-зерттеу жұмысы педагогика мен психология, құқықтану, экономика және жаратылыстану ғылымдарының басым бағыттары бойынша іргелі ғылымдар мен қолданбалы зерттеулерді дамытуға бағытталған.
ru: Научно-исследовательская работа университета включает педагогику и психологию, юриспруденцию,фундаментальная по приоритетным направлениям экономики и естествознаниянаправлена ​​на развитие науки и прикладных исследований.

source: Артқа "Грант иегерлерінің тізіміне"
ru: Вернуться в «Список победителей гранта»

source: Толығырақ
ru: Читать больше

source: Silkway халықаралық университетінің Грант Иегерлерінің тізімі
ru: Обладатель гранта Международного университета Silkway

source: Жылдар бойынша тізім
ru: Список по годам

source: ЛүпілҚор
ru: Избранные

source: Грант Иегерлері
ru: Держатели грантов

source: Жаңалықтар блогы
ru: Блок новостей

source: Шығу
ru: Выход

source: Кіру
ru: Вход

source: Тіркелу
ru: Регистрация

source: SWIU БілімҒылым
ru: SWIU ОбразованиеНаука
